; LWOTC Translated
[DisableTutorial SecondWaveOptionObject]
Tooltip="Вимкнути навчання Long War of the Chosen."
Description="Не лiзь пiд руку: Вимкнути навчальний посiбник LWOTC."
; End Translated

; LWOTC Translated
[DisableChosen SecondWaveOptionObject]
Tooltip="Вимкнути Обраних, якщо ви не хочете грати з ними."
Description="Обранi у вiдпустцi: вимкнути Обраних."

[EnableResistanceOrders SecondWaveOptionObject]
Tooltip="Увiмкнути Накази Опору."
Description="Стратегiчна перевага: увiмкнути накази опору для XCOM."
; End Translated

; LWOTC Translated
[AllowSameRankAbilities SecondWaveOptionObject]
Tooltip="Дозволяє оперативникам XCOM набувати додатковi класовi здiбностi того ж рангу за очки здiбностей пiсля побудови Тренувального центру."
Description="Дозволяє Здiбностi Одного Рангу: Дозволяє солдатам XCOM купувати кiлька класових здiбностей одного рангу за очки здiбностей (ОЗ) пiсля побудови Тренувального Центру."
; End Translated

; LWOTC Translated
[BabyChosen SecondWaveOptionObject]
Tooltip="Вимкнути основнi реакцiї Обраних, роблячи їх слабшими противниками в бою."
Description="Слабкi Обранi: у Обраних вимкненi миттєвi реакцiї."
; End Translated

[HybridDifficulty_LW SecondWaveOptionObject]
Tooltip="Збiльшує Тактичну Складнiсть на один рiвень вище Складностi Стратегiчного Рiвня. Для тих випадкiв, коли ви хочете важчий Тактичний рiвень, але легший Стратегiчний рiвень. Примiтка: Це ще на раннiх стадiях тестування. Не дiє, якщо ви вже граєте на Легендi, i змiна складностi в серединi кампанiї зламає це. Наразi змiни не застосовуються до операцiї 'Ворота'."
Description="[Бета] Гiбридна Складнiсть: Збiльшує Тактичну Складнiсть"
